{
  "poemas": [
    {
      "titulo": "Bésame bajo la lluvia",
      "contenido": "Bajo el manto del agua,\nno hay secretos que ocultar.\nLas lágrimas y las sonrisas se funden en nuestro mar.\nBésame bajo la lluvia,\nno dejes que mis labios se sequen.\nNo me digas cosas que mi corazón no entienda.\nBésame bajo la lluvia,\nque con tus labios me quiero ahogar.\nBésame bajo la lluvia como el mar besa la arena,\ny la arena atrapa al mar.\nBésame bajo la lluvia,\nque la lluvia nos empape y que la tierra nos trague.\nBésame bajo la lluvia,\nque contigo quiero estar y en tus brazos despertar.\nBésame bajo la lluvia, cuando el cielo llora alegría,\ndonde las gotas danzan en nuestra cómplice melodía.\nDéjame amarte bajo la lluvia y en tu sombra descansar,\nque las gotas son frías y me mata la frialdad.\nBésame bajo la lluvia y te prometo siempre amar.",
      "img": "https://images.unsplash.com/photo-1506187334569-7596f62cf93f?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=3149&q=80"
    },
    {
      "titulo": "Poema 34",
      "contenido": "Llegas con una fluidez indomable,\n dando vueltas y más vueltas,\n envolviéndome en tus corrientes,\n haciendo un laberinto entre mi cuerpo\n del que no quieres escapar.\n Y cuando te alejas, dejas tras de ti\n una frialdad que me consume,\n un vacío que hiela mis huesos,\n una ausencia que pesa en el alma,\n una ausencia que me recuerda\n que sin ti, mi mundo no tiene rumbo.",
      "img": "https://images.unsplash.com/photo-1506187334569-7596f62cf93f?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=3149&q=80"
    },
    {
      "titulo": "Poema 12",
      "contenido": "En busca de su esencia, en la noche y en el alba,\n Se desliza entre susurros, en la brisa que se alza.\n En cada página escrita, en la música que enreda,\n En las rimas del poeta, donde su alma se queda.\n\n Busca entre las estrellas, en los ojos que la miran,\n En las risas compartidas, en las lágrimas que respiran.\n Pero el vacío persiste, en su pecho se anida,\n Aunque busque en cada esquina, sigue sin ser vencida.\n\n Se aferra a la esperanza, en el día que amanece,\n Entre sueños y promesas, su corazón florece.\n Pero el eco del vacío, sigue siendo su condena,\n En un ciclo interminable, donde la búsqueda no termina.\n\n ¿Qué hacer con tanto vértigo, con este desasosiego?\n Quizás en el arte del amor, encuentre el sosiego.\n En el abrazo sincero, en el beso que la llama,\n Quizás allí encuentre, la paz que tanto reclama.\n\n Así sigue su camino, entre sombras y destellos,\n Persiguiendo esa quimera, que se esconde entre los velos.\n En cada paso que da, en cada nueva mañana,\n Persiste la esperanza, de encontrar su propia calma.",
      "img": "https://images.unsplash.com/photo-1506187334569-7596f62cf93f?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=3149&q=80"
    },
    {
      "titulo": "Hasta vergüenza me da en solo verte.",
      "contenido": "Pero hasta vergüenza me da en solo verte,\n como si mis ojos fueran traidores,\n como si el silencio gritara secretos\n que ni yo mismo sé que tengo.\n\n Y aunque mi boca quiere callar,\n mi alma te habla con voz temblorosa,\n revelando lo que guardé en lo oscuro,\n lo que ni el tiempo me puede quitar.\n\n Es la vergüenza de sentir tan hondo,\n de saber que en tu reflejo me encuentro,\n y de temer que, al final del día,\n solo en tus ojos hallo mi verdad,\n si es que con mis ojos ya no puedo mirarte,\n porque me da vergüenza solo de verte\n por tantas miradas que te he robado.",
      "img": "https://images.unsplash.com/photo-1506187334569-7596f62cf93f?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=3149&q=80"
    }
  ]
}
